[
  "quran-helper",
  "url-into-selection",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "folder-notes",
  "auto-note-mover",
  "templater-obsidian",
  "obsidian-icon-folder",
  "callout-manager",
  "callout-suggestions",
  "quickadd",
  "obsidian-hider",
  "cmdr"
]